user-greeting =
    ⭐️ Привет, { $username }!

    Я могу отслеживать подарки в <b>Telegram</b>-маркетплейсах <b><a href="https://t.me/Tonnel_Network_bot">Tonnel</a></b> и <b><a href="https://t.me/Tonnel_Network_bot">Portals</a></b> по твоим параметрам.

    ⚙️ <b><u>Мои возможности:</u></b>
    • Мониторю маркетплейсы и нахожу выгодные лоты
    • Различаю «чистые» и «грязные» подарки
    • Анализирую цены и историю продаж
    • Помогаю находить варианты для перепродажи
    • Подстраиваю выбор под твои фильтры

    Сейчас я в разработке — новости смотри в <b><a href="https://t.me/kinesis_lab">канале</a></b>!
